Repository: kacper1703/WorldOfPoints
Catalog: WorldOfPoints/Localizable.xcstrings
Source language: en
Languages: pl

source: Category filter
pl: Filtr kategorii

source: Description:
pl: Opis:

source: Filter by category
pl: Filtruj po kategorii

source: None
pl: Brak

source: Options
pl: Opcje

source: Retry
pl: Ponów

source: There was an error loading the data: %@
pl: Wystąpił problem podczas ładowania danych: %@

source: Total points: %@
pl: Masz %@ punktów

source: Transactions list
pl: Lista transakcji

source: Your are offline. Please connect to the internet to use the app.
pl: Brak połączenia. Podłącz się do sieci aby używać aplikacji.
